export const mainContentStudents = {
  title: "Для студентов",
  columns: [
    {
      title: "Реальные проекты<br/>от ведущих компаний",
      text: "Примите участие в разработке нового продукта или решите производственную задачу совместно с партнерами платформы",
    },
    {
      title: "Стажировки и<br/>трудоустройство",
      text: "По результатам проделанной работы получите возможность пройти учебную стажировку или стать новым сотрудником компании",
    },
    {
      title: "Реализация собственных<br/>разработок",
      text: "Продвигайте собственные научные идеи, расскажите о своем стартапе и привлекайте внимание и инвестиции с помощью биржи",
    },
  ],
};

export const mainContentCompanies = {
  title: "Для компаний",
  columns: [
    {
      title: "Поиск молодых<br/>специалистов",
      text: "Перспективные студенты ИТМО и ПИШ - новые таланты и ваши будущие сотрудники",
    },
    {
      title: "Найдите<br/>исполнителей",
      text: "Решением вашей производственной задачи займутся команды студентов из ведущего вуза страны",
    },
    {
      title: "Получите<br/>доступ к резюме",
      text: "Партнерам платформы доступна расширенная информация о профессиональных навыках исполнителей",
    },
  ],
};
